gymprecice/gymprecice/envs/openfoam/jet_cylinder_2d/fluid-openfoam/system/flowRateJet1
// -*- C++ -*-

#includeEtc "caseDicts/postProcessing/flowRate/flowRatePatch.cfg"

name    jet1;


// ************************************************************************* //