gymprecice/gymprecice/envs/openfoam/jet_cylinder_2d/fluid-openfoam/system/flowRateJet2
// -*- C++ -*-

#includeEtc "caseDicts/postProcessing/flowRate/flowRatePatch.cfg"

name    jet2;


// ************************************************************************* //